Repository: Lernstick/live-config
Catalog: po/*/live-boot.po
Languages: de, fr, it

source: Please remove the disc, close the tray (if any) and
de: Bitte entnehmen Sie die DVD, schliessen Sie gegebenenfalls den Laufwerksschacht und
fr: Enlevez le disque s.v.p., fermez (si necessaire) le baie de lecteur et
it: Estrarre il disco, chiudere (se necessario) il lettore e

source: Please remove the USB flash drive and
de: Bitte entnehmen Sie den USB-Stick und
fr: Enlevez la cle USB s.v.p et
it: Rimuovere la chiavetta USB e

source: Shutdown
de: Herunterfahren
fr: Eteindre
it: Spegnere

source: Shut Down
de: Herunterfahren
fr: Eteindre
it: Spegnere

source: shut down
de: herunterzufahren
fr: eteindre
it: spegnere

source: Reboot
de: Neustart
fr: Redemarrage
it: Riavvio

source: reboot
de: neu zu starten
fr: redemarrer
it: riavviare

source: rebooted
de: neu gestartet
fr: redemarre
it: riavviato

source: press ENTER to ${INFINITIVE} the system
de: druecken Sie ENTER, um das System ${INFINITIVE}
fr: appuyez la touche ENTREE, pour ${INFINITIVE} le systeme
it: premere ENTER, per ${INFINITIVE} il sistema

source: ${MESSAGE} ${PRESS_ENTER}.\n\n(If you do nothing, the system will be automatically ${FUTURE} when the timer runs out.)
de: ${MESSAGE} ${PRESS_ENTER}.\n\n(Wenn Sie nichts tun, wird das System nach Ablauf der Wartezeit automatisch ${FUTURE}.)
fr: ${MESSAGE} ${PRESS_ENTER}.\n\n(Si vous ne faites rien, le systeme sera ${FUTURE} automatiquement apres le delai d'attente.)
it: ${MESSAGE} ${PRESS_ENTER}.\n\n(Se non si preme alcun tasto il sistema verra automaticamente ${FUTURE} allo scadere del tempo di attesa.)
